Repository: Anand8399/digiSMS
Catalog: PresentationLayer/LocalResource/Resource.*.resx
Languages: mr_in

source: Name
mr_in: नाव

# AcademicYearName
source: Academic Year
mr_in: शैक्षणिक वर्ष

source: End Date
mr_in: शेवटची तारीख

source: Remark
mr_in: शेरा

source: Start Date
mr_in: प्रारंभ तारीख

source: Status
mr_in: स्थिती

# DivisionName
source: Division
mr_in: विभागणी नाव

# ClassName
source: Class
mr_in: वर्ग नाव

# RegisterId
source: Gen Register Id.
mr_in: जनरल रजिस्टर क्रमांक

# AcademicYearId
source: Academic Year
mr_in: शैक्षणिक वर्ष

source: Class DivisionId
mr_in: वर्ग तुकडी

source: Country
mr_in: देश

source: Country Name
mr_in: देशाचे नाव

source: DistrictId
mr_in: जिल्हा

# DistrictName
source: District
mr_in: जिल्हा

source: Caste
mr_in: जात

source: City
mr_in: तालुका/गाव

source: AcademicYear
mr_in: शैक्षणिक वर्ष

source: AdharcardNo
mr_in: आधार कार्ड क्रमांक

source: Amount In Monthly
mr_in: मासिक दरमहा

source: Amount InYearly
mr_in: वार्षिक मध्ये रक्कम

source: CastId
mr_in: जात

source: Class
mr_in: वर्ग

source: Conduct
mr_in: वागणूक

source: Date Of Admission
mr_in: प्रवेशाची तारीख

source: Date Of Birth
mr_in: जन्म दिनांक

source: Division
mr_in: तुकडी

source: Fee Class DivisionId
mr_in: शुल्क वर्ग विभाग

source: Fee HeadId
mr_in: फीचा तपशील

source: Fee Head Name
mr_in: फीचा तपशील

source: First Name
mr_in: पहिले नाव

source: Gender
mr_in: लिंग

source: Last Name
mr_in: आडनाव

source: Last School Attended
mr_in: अंतिम शाळा उपस्थित

source: Last School Class
mr_in: अंतिम शाळेतील वर्ग

source: Last School TC No
mr_in: अंतिम शाळा टीसी क्रमांक

source: Middle Name
mr_in: मधले नाव

source: Mother Name
mr_in: आईचे नाव

source: Mother Tounge
mr_in: मातृभाषा

source: Nationality
mr_in: राष्ट्रीयत्व

source: PeriodInMonthly
mr_in: मासिक मध्ये कालावधी

source: Place Of Birth
mr_in: जन्म स्थळ

source: Prev School Date of Living
mr_in: मागील शाळा सोडल्याची तारीख

source: Progress
mr_in: प्रगती

source: Religion CastId
mr_in: धर्म जात

source: ReligionId
mr_in: धर्म

# ReligionName
source: Religion
mr_in: धर्म

source: Reserve Category
mr_in: आरक्षण श्रेणी

source: SrNo
mr_in: अनु क्रमांक

source: StateId
mr_in: राज्य

source: State
mr_in: राज्य

source: StudentId
mr_in: विद्यार्थी क्रमांक

source: Title
mr_in: शीर्षक

source: AbsentRemark
mr_in: अनुपस्थित टिप्पणी

# AssetName
source: Asset
mr_in: मालमत्ता

source: Attendance In Days
mr_in: उपस्थित दिवस

source: Balance
mr_in: शिल्लक

source: Bank Name
mr_in: बँकेचे नाव

source: Checked Values
mr_in: तपासलेले मूल्ये

source: Cheque Number
mr_in: चेक क्रमांक

source: Class In Which Studing And Since When
mr_in: कोणत्या वर्गात आणि केव्हा पासूण शिकत आहे

source: Cr
mr_in: जमा

source: Created By
mr_in: द्वारे तयार

source: Created Date
mr_in: तयार केल्याची तारीख

source: Credit
mr_in: जमा खाते

source: Current Academic YearId
mr_in: चालू शैक्षणिक वर्ष

source: Current Address
mr_in: सध्या राहत असलेला पत्ता

source: Current CityId
mr_in: सध्या राहत असलेला तालुका

source: Current City Name
mr_in: वर्तमान शहराचे नाव

source: CurrentClassDivisionId
mr_in: वर्तमान वर्ग तुकडी

source: CurrentClassId
mr_in: चालू वर्ग

source: Current CountryId
mr_in: सध्या राहत असलेला देश

source: Current Country Name
mr_in: वर्तमान देश नाव

source: Current DistrictId
mr_in: सध्या राहत असलेला जिल्हा

source: Current District Name
mr_in: वर्तमान जिल्हा नाव

source: Current DivisionId
mr_in: चालू तुकडी

source: Current Pin Code
mr_in: पिन कोड

source: Current StateId
mr_in: सध्या राहत असलेले राज्य

source: Current State Name
mr_in: वर्तमान राज्य नाव

source: Date Of Attendance
mr_in: उपस्थितीची तारीख

source: Debit
mr_in: देणे म्हणून नोंदणे

source: Dr
mr_in: देणे म्हणून नोंदणे

source: Head Balance
mr_in: मुख्य शिल्लक

source: Quatntity
mr_in: प्रमाण

source: Modified By
mr_in: द्वारे सुधारित

source: Modified Date
mr_in: सुधारित तारीख

source: Perment Address
mr_in: स्थायी पत्ता

source: Perment CityId
mr_in: स्थायी शहर

source: Perment City Name
mr_in: स्थायी शहराचे नाव

source: Perment CountryId
mr_in: स्थायी देश

source: Perment Country Name
mr_in: स्थायी देश नाव

source: Perment DistrictId
mr_in: स्थायी जिल्हा

source: Perment District Name
mr_in: स्थायी जिल्हा नाव

source: Perment Pin Code
mr_in: स्थायी पिन कोड

source: Perment StateId
mr_in: स्थायी राज्य

source: Perment State Name
mr_in: स्थायी राज्य नाव

source: Previous Academic YearId
mr_in: मागील शैक्षणिक वर्ष

source: Previous Class DivisionId
mr_in: मागील वर्ग तुकडी

source: Previous ClassId
mr_in: मागील वर्ग

source: Previous DivisionId
mr_in: मागील तुकडी

source: Reason For Leaving School
mr_in: शाळा सोडल्याचे कारण

source: Receipt No
mr_in: पावती क्रमांक

source: Receipt Total
mr_in: एकूण पावती

source: Remark On TC
mr_in: टीसी वर शेरा

source: Student Full Name With Title
mr_in: शीर्षक सह विद्यार्थी संपूर्ण नाव

source: Student LedgerId
mr_in: विद्यार्थी खातेवही क्रमांक

source: Student TransactionId
mr_in: विद्यार्थी व्यवहार क्रमांक

source: Student TransactionSubId
mr_in: विद्यार्थी व्यवहार उप क्रमांक

source: TCPrinted
mr_in: टीसी मुद्रित

source: Total
mr_in: एकूण

source: TransactionDate
mr_in: व्यवहार तारीख

source: TypeofAsset
mr_in: मालमत्ता प्रकार

source: AccountNo
mr_in: खाते क्रमांक

source: Attendance
mr_in: उपस्थिती

source: Branch
mr_in: शाखा

source: Cast Name
mr_in: जात

source: ClassId
mr_in: वर्ग

source: Company Address
mr_in: मंडळचा पत्ता

source: Company Contact No
mr_in: मंडळचा संपर्क क्रमांक

source: Company Name
mr_in: मंडळ नाव

source: DivisionId
mr_in: तुकडी

source: Fee Head
mr_in: फीचा तपशील

source: IFSCCode
mr_in: आय एफ एस सी कोड

source: Mobile Number
mr_in: मोबाईल नंबर

source: Occupation
mr_in: व्यवसाय

# StateName
source: State
mr_in: राज्य नाव

source: AadharCardNo
mr_in: आधारकार्ड क्रमांक

source: Admission Class
mr_in: प्रवेश वर्ग

source: Bank Account Holder Name
mr_in: बँक खातेदार नाव

source: Birth Date
mr_in: जन्मदिनांक

source: Edit
mr_in: संपादित करा

source: Parents Contact
mr_in: पालक संपर्क

source: StudentName
mr_in: विद्यार्थी नाव

source: Subcaste
mr_in: उपजाती

source: Class Division
mr_in: वर्ग तुकडी

source: Religion Cast
mr_in: धर्म जात

source: Contact Number
mr_in: संपर्क क्रमांक

source: Date Of Leaving School
mr_in: शाळा सोडल्याची तारीख

source: Month
mr_in: महिना

# UStudentId
source: Unique StudentId
mr_in: विद्यार्थी ओळखपत्र क्रमांक

source: Next Academic YearId
mr_in: पुढील शैक्षणिक वर्ष

source: Next ClassId
mr_in: पुढील वर्ग

source: Next DivisionId
mr_in: पुढील तुकडी

source: Confirm New Password
mr_in: नवीन संकेतशब्द शब्दाची खात्री करा

source: New Password
mr_in: नवीन संकेतशब्द

source: Old Password
mr_in: जुने संकेतशब्द

source: Password
mr_in: संकेतशब्द

source: Remember me?
mr_in: माझी आठवण ठेवा?

# RoleId
source: Select Role
mr_in: भूमिका निवडा

source: User Id
mr_in: वापरकर्ता आयडी

source: User Name
mr_in: वापरकर्ता नाव

source: TCNo
mr_in: टीसी क्रमांक

source: Admission
mr_in: प्रवेश

source: Fee Transaction
mr_in: शुल्क व्यवहार

source: Home
mr_in: मुख्यपृष्ठ

source: Masters
mr_in: मास्टर्स

source: Menu
mr_in: मेनू

source: Bonafide Certificate
mr_in: सत्य प्रमाणपत्र

source: Change Password
mr_in: पासवर्ड बदला

# ConformationBox_Delete
source: Are you sure you want to delete?
mr_in: आपण निश्चितपणे हटवू इच्छिता?

source: Create
mr_in: तयार करा

source: Details
mr_in: तपशील

source: Error
mr_in: त्रुटी

# ErrorBox_Requset
source: There was an error processing your request
mr_in: आपल्या विनंतीवर प्रक्रिया करताना त्रुटी आली

source: Fee Class Division
mr_in: शुल्क वर्ग विभाग

source: Glossy Works
mr_in: ग्लॉसी वर्क्स

source: Leaving Certificate
mr_in: सोडत प्रमाणपत्र

source: LogOff
mr_in: प्रवेश बंद करा

source: Nirgam Certificate
mr_in: निर्गम उतरा प्रमाणपत्र

source: Powered by
mr_in: द्वारा समर्थित

source: Report
mr_in: अहवाल

source: Select user id
mr_in: यूजर आयडी निवडा

source: SMS
mr_in: एसएमएस

source: Student Attendance
mr_in: उपस्थिती

source: Student Class Change
mr_in: विद्यार्थी वर्ग बदला

source: Student Export
mr_in: विद्यार्थी निर्यात

source: Student Import
mr_in: विद्यार्थी आयात

source: Student Ledger
mr_in: विद्यार्थी खातेवही

source: Student Search
mr_in: विद्यार्थी शोध

source: Utility
mr_in: उपयुक्तता

source: About
mr_in: विषयी

source: Account
mr_in: खाते

source: Address
mr_in: पत्ता

source: Are You Sure You Wish To Continue
mr_in: आपल्याला खात्री आहे की आपण सुरु ठेवू इच्छिता?

source: Associate your
mr_in: आपला संबद्ध करा

source: Association Form
mr_in: असोसिएशन फॉर्म

source: Back To List
mr_in: सूचीकडे परत

source: Back to Login
mr_in: परत सूचीकडे

source: Business
mr_in: व्यवसाय

source: Class And Division Change
mr_in: वर्ग आणि तुकडी बदला

source: Class Change
mr_in: वर्ग बदला

source: Classwise Boys/Girls
mr_in: वर्गवार मुले / मुली

source: Conform Admission Without Fee
mr_in: शुल्क न प्रवेशाची पुष्टी करा

source: Contact
mr_in: संपर्क साधा

source: Create a new account
mr_in: नवीन खाते तयार करा

source: Create Student Adress
mr_in: तयार करा - विद्यार्थी पत्ता

source: Dashboard
mr_in: डॅशबोर्ड

source: Details -Student Address
mr_in: तपशील - विद्यार्थी पत्ता

source: Download Templete....
mr_in: टेम्पलेट डाउनलोड करा ..

source: Edit-Student Address
mr_in: संपादित करा - विद्यार्थी पत्ता

source: Fee Structure
mr_in: शुल्क संरचना

source: Female
mr_in: स्त्री

source: General
mr_in: सामान्य

source: Index
mr_in: तपशील

source: Information Updatated
mr_in: नोंद संपादित

source: Login
mr_in: प्रवेश करा

source: Login Failure
mr_in: प्रवेश अयशस्वी

source: Male
mr_in: पुरूष

source: Manage Account
mr_in: खाते व्यवस्थापित करा

source: Marketing
mr_in: मार्केटिंग

source: Master
mr_in: मास्टर

source: Miss
mr_in: मिस

source: Mister
mr_in: मिस्टर

source: Mr
mr_in: श्री

source: Mrs
mr_in: सौ

source: Ms
mr_in: श्री

source: Mx
mr_in: एमएक्स

source: No records found to present
mr_in: सादर करण्यासाठी रेकॉर्ड आढळले नाहीत

source: NT-1
mr_in: एनटी-1

source: NT-2
mr_in: एनटी-2

source: NT-3
mr_in: एनटी-3

source: NT-4
mr_in: एनटी-4

source: OBC
mr_in: ओबीसी

source: Parent Details
mr_in: पालकांचे तपशील

source: Please
mr_in: कृपया

source: Please select at least one condition to display information
mr_in: माहिती दर्शविण्यासाठी कृपया कमीत कमी एक कंडिशन निवडा

# PleaseSelectDate
source: Please select the date
mr_in: कृपया तारीख निवडा

source: Receive And Confirm Admission
mr_in: प्राप्त कराआणि प्रवेशाची पुष्टी करा

source: Register
mr_in: नोंदणी

source: SBC
mr_in: एसबीसी

source: SC
mr_in: अनुसूचित जाती

source: Search
mr_in: शोध

source: Select Academic Year
mr_in: शैक्षणिक वर्ष निवडा

source: Select Caste
mr_in: जात निवडा

source: SelectCity
mr_in: शहर निवडा

source: Select Class
mr_in: वर्ग निवडा

source: Select Country
mr_in: देश निवडा

source: Select Current Academic Year
mr_in: चालू शैक्षणिक वर्ष निवडा

source: Select Current Class
mr_in: वर्तमान वर्ग निवडा

source: Select Current Division
mr_in: चालू तुकडी निवडा

source: Select District
mr_in: जिल्हा निवडा

source: Select Division
mr_in: तुकडी निवडा

source: Select File...
mr_in: फाइल निवडा ...

source: Select Gender
mr_in: लिंग निवडा

source: Select Next Academic Year
mr_in: पुढील शैक्षणिक वर्ष निवडा.

source: Select Next Class
mr_in: पुढील वर्ग निवडा

source: Select Next Division
mr_in: पुढील तुकडी निवडा.

source: Select Occupation
mr_in: व्यवसाय निवडा

source: Select Religion
mr_in: धर्म निवडा

source: Select State
mr_in: राज्य निवडा

source: Select Student Name
mr_in: विद्यार्थी नाव निवडा

source: Select Title
mr_in: शीर्षक निवडा

source: Select Year To Export Student
mr_in: विद्यार्थी निर्यात करण्यासाठी वर्ष निवडा

source: Service
mr_in: सेवा

source: Share of Caste wise Student
mr_in: जातिनिहाय विद्यार्थी यांचा वाटा

source: Show
mr_in: दाखवा

source: ST
mr_in: एसटी

source: Student
mr_in: विद्यार्थी

source: Student Fee Transaction
mr_in: विद्यार्थी शुल्क ट्रान्ससेशन

source: Submit
mr_in: जमा करा

source: Support
mr_in: समर्थन

source: The message has been sent
mr_in: संदेश पाठविला गेला आहे

source: Total Boys
mr_in: एकूण मुले

source: Total Girls
mr_in: एकूण मुली

source: Unsuccessful login with service
mr_in: सेवेसह अयशस्वी प्रवेश

source: Update
mr_in: संपादित करा

source: Update- Parent Details
mr_in: संपादित करा - पालकांचे तपशील

source: Use A Local Account To LogIn
mr_in: प्रवेश करताना स्थानिक खाते वापरा

source: Use this area to provide additional information
mr_in: अतिरिक्त माहिती प्रदान करण्यासाठी या क्षेत्राचा वापर करा

source: VJ
mr_in: व्हीजे

source: VJ-1
mr_in: व्हीजे -1

source: You Are Working For This Action
mr_in: आपण या कृतीसाठी कार्य करीत आहात

source: Already TC Printed, Do you want to duplicate?
mr_in: आधीच टीसी मुद्रित, आपण डुप्लिकेट करू इच्छिता?

source: Cancel Admission
mr_in: प्रवेश रद्द करा

# ConfirmAdmissionAndNext
source: Confirm Admission & Next
mr_in: प्रवेशाची पुष्टी करा आणि पुढे

# EnterTheMessage
source: Enter Message
mr_in: संदेश प्रविष्ट करा

source: Fee Class and Division Wise
mr_in: शुल्क वर्ग आणि तुकडीनुसार

source: Leaving Certificate Details
mr_in: सोडत प्रमाणपत्र तपशील

source: Preview
mr_in: पूर्वावलोकन

source: Previous School Details
mr_in: मागील शाळा तपशील

source: Print
mr_in: मुद्रण करा

source: Select proper Student Id
mr_in: योग्य विद्यार्थी आयडी निवडा

source: Select the appropriate student ID
mr_in: योग्य विद्यार्थी आयडी निवडा

source: Send SMS
mr_in: एसएमएस पाठवा

source: Student Attendance List
mr_in: विद्यार्थी उपस्थिती यादी

source: Student Transaction
mr_in: विद्यार्थी व्यवहार

source: Update- Student Details
mr_in: संपादित करा - विद्यार्थी तपशील

source: Academic Year Details
mr_in: शैक्षणिक वर्ष तपशील

source: Add Assets
mr_in: मालमत्ता जोडा

source: Select
mr_in: निवडा

source: Select Quantity
mr_in: प्रमाण निवडा

source: Invalid username or password
mr_in: अवैध वापरकर्ता नाव किंवा संकेतशब्द

source: License copy not found!!!
mr_in: परवाना प्रत सापडले नाही !!!

source: License date has passed !!!
mr_in: परवाना तारीख संपली आहे !!!

source: Password changed successfully
mr_in: संकेतशब्द यशस्वीरित्या बदलला

source: The license copy is not valid.. !!!
mr_in: परवाना प्रत वैध नाही ...!!!

source: The provided user name or password is incorrect
mr_in: प्रदान केलेला वापरकर्ता नाव किंवा संकेतशब्द चुकीचा आहे

source: The User Does Not Exist Or The Provided Username Or Password Is Incorrect
mr_in: वापरकर्ता अस्तित्वात नाही किंवा प्रदान केलेला वापरकर्ता नाव किंवा संकेतशब्द चुकीचा आहे

source: Your application description page
mr_in: आपला अर्ज वर्णन पृष्ठ

source: Your contact page
mr_in: आपले संपर्क पृष्ठ

source: Indian
mr_in: भारतीय

source: New Admission
mr_in: नवीन प्रवेश

source: Student transfer from previous class
mr_in: मागील वर्गापासून विद्यार्थी हस्तांतरण

source: Calculate
mr_in: गणना करा

# kumar
source: Mr
mr_in: कुमार

# kumari
source: Miss
mr_in: कुमारी

source: Word
mr_in: वर्डफार्मेट

source: Birth Certificate
mr_in: जन्म प्रमाणपत्र

source: Date
mr_in: दिनांक

source: Place
mr_in: ठिकाण

source: Words
mr_in: अक्षरी

source: Assesment Year
mr_in: मूल्यांकन वर्ष

source: Condition
mr_in: वर्तमान स्थिती

# DesofAsset
source: Discription
mr_in: वर्णन

# PricePer
source: Price Per Quantity
mr_in: प्रति किंमत

source: Purchase Date
mr_in: खरेदी दिनांक

source: Quantity
mr_in: प्रमाण

source: PricePerItem
mr_in: प्रति आयटम किंमत

source: Amount
mr_in: रक्कम

source: ParticularName
mr_in: तपशील

source: TransactionType
mr_in: जमा/खर्च

source: Books
mr_in: पुस्तके

source: Ecectronic Devices
mr_in: इलेक्ट्रॉनिक डिव्हाइस

source: Excellent
mr_in: उत्कृष्ट

source: Furniture
mr_in: फर्निचर

source: Good
mr_in: चांगले

source: Lab
mr_in: प्रयोगशाळा

source: Others
mr_in: इतर

source: Poor
mr_in: वाईट

# Catagory
source: Category
mr_in: विभाग

source: Clerk
mr_in: लिपिक

source: Employee
mr_in: कर्मचारी

source: HeadMaster
mr_in: मुख्याद्यापक

source: TeachingStaff
mr_in: शिक्षक कर्मचारी

source: EmployeeCode
mr_in: एम्प्लॉयी कोड

source: ContactNo
mr_in: कॉन्टॅक्ट नंबर

source: DOB
mr_in: जन्म तारीख

source: JoiningDate
mr_in: प्रवेश दिन

# ChqDDNumber
source: Cheque/DD Number
mr_in: चेक / डीडी क्रमांक

source: CustomerName
mr_in: ग्राहकाचे नाव

source: NarrationDetails
mr_in: तपशील

source: Payment Mode
mr_in: पैसे भरण्याची पध्दत

source: Cash
mr_in: रोख

source: Cheque
mr_in: चेक

source: DD
mr_in: डीडी

source: LeaveReport
mr_in: रजा अहवाल

source: Asset Details
mr_in: मालमत्ता तपशील

source: Balance Leaves
mr_in: रजा शिल्लक

source: Cash Book
mr_in: कॅशबुक

# EmployeeFullNName
source: Employee Full Name
mr_in: कर्मचारी पूर्ण नाव

source: EmployeeId
mr_in: कर्मचारी

source: From Date
mr_in: तारखे पासून

source: Leave From Date
mr_in: तारखे पासून रजा

source: Leave To Date
mr_in: तारखे पर्यन्त रजा

source: Leave Type
mr_in: रजेचा प्रकार

source: Reason
mr_in: कारण

source: To Date
mr_in: तारखे पर्यन्त

source: Asset Report
mr_in: मालमत्ता अहवाल

source: Cash Book Report
mr_in: कॅशबुक अहवाल

# LeaveApply
source: For Leave Apply
mr_in: रजेचा अर्ज

source: Leave Assignment
mr_in: रजा प्रविष्ट करा

source: Management
mr_in: व्यवस्थापन

source: Leave Balance
mr_in: शिल्लक रजा

source: AnnualLeave
mr_in: वार्षिक सुट्टी

source: SelectEmployee
mr_in: कर्मचारी निवडा

source: Add New Leaves
mr_in: नवीन रजा जोडा

source: in days
mr_in: दिवसात
